INSERT INTO categories(id,category_name) VALUES
(1, 'Детская литература'),
(2,'Художественная литратура'),
(3,'Учебные пособия'),
(4,'Комиксы');

INSERT INTO books(category_id,name, price, author) VALUES
(1,'Приключения львёнка',99,'И.В.Гурина'),
(4,'Бэтмен.Год первый', 583,'Миллер Фрэнк'),
(3,'ОГЭ-2021.География', 417,'Под редакцией Э.М.Амбарцумовой'),
(2,'1984',158,'Джордж Оруэлл'),
(2,'Три товарища',223,'Эрих Мария Ремарк'),
(2,'Мы',138,'Е.И.Замятин'),
(1,'Приключения Незнайки и его друзей',189,'Н.Н.Носов');



